[{
        "id": 1,
        "title": "Cắm trại - Thư giãn",
        "name": "Đi cùng nhau!",
        "author": "Thiên An",
        "shortcontent": "Rời xa những ồn áo, náo nhiệt của phố thị, ngay khi đặt chân đến Hồ Cốc ngay lập tức bạn sẽ cảm nhận được ngay sự yên bình bởi khí hậu mát mẻ, không gian hồ rộng lớn với những bãi cỏ trải dài,...",
        "content": [{
            "content1": "Rời xa những ồn áo, náo nhiệt của phố thị, ngay khi đặt chân đến Hồ Cốc ngay lập tức bạn sẽ cảm nhận được ngay sự yên bình bởi khí hậu mát mẻ, không gian hồ rộng lớn với những bãi cỏ trải dài, xa xa là nhấp nhô những ngọn núi tạo nên khung cảnh tuyệt vời cho những ai muốn gần gũi với thiên nhiên, những âu lo, muộn phiền thường nhật như tan biến đi mất... Bạn sẽ cảm nhận được không gian bình yên với mặt hồ quanh năm xanh biếc và phẳng lặng của nơi đây.",
            "content2": "Với phong cảnh đẹp nên thơ, bạn sẽ được tham gia trải nghiệm nhiều hoạt động vui chơi thú vị như đi rừng, tắm hồ, dựng lều, nướng BBQ, ăn uống. Thời điểm đẹp nhất trong ngày là vào lúc bình minh hoặc chiều hoàng hôn. Nếu có cơ hội được ngắm Hồ Cốc vào hai thời điểm này chắc chắn bạn sẽ bị mê hoặc bởi vẻ đẹp của nơi đây.",
            "content3": "Đó cũng chính là lý do khi đến khu cắm trại A Plus, mọi người thường dành thời gian là 2 ngày 1 đêm để không bỏ lỡ những khoảnh khắc đẹp cho ra những bức hình sống ảo cực chill... Vì vậy, bạn hãy cùng người thân, bạn bè dành thời gian bên nhau tới cắm trại nơi đây nhé!"
        }],
        "img": [{
            "imgtitle": "img1-1.jpg",
            "imgdetail1": "img1-2.jpg",
            "imgdetail2": "img1-3.jpg"
        }],
        "date": "10/06/2020"
    },
    {
        "id": 2,
        "title": "Cắm trại",
        "name": "Chuyến cắm trại hoài niệm",
        "author": "Helen Phạm",
        "shortcontent": "Sau kì thi THPT Quốc Gia 2020 vừa rồi lớp mình đã tổ chức đi cắm trại ở ngoại thành - đây là một buổi đi chơi chung để lưu lại hành trình 3 năm chúng mình đã ở cạnh nhau. Ba năm cấp ba có lẽ không phải một khoảng thời gian...",
        "content": [{
            "content1": "Sau kì thi THPT Quốc Gia 2020 vừa rồi lớp mình đã tổ chức đi cắm trại ở ngoại thành - đây là một buổi đi chơi chung để lưu lại hành trình 3 năm chúng mình đã ở cạnh nhau. Ba năm cấp ba có lẽ không phải một khoảng thời gian thật sự quá dài nhưng đâu đó bên trong mình và các bạn đã thật sự tận hưởng những giây phút vui buồn, có lúc lại cùng nhau vào sổ đầu bài ngồi, rồi có những lúc mâu thuẫn nội bộ. Dù vậy với tụi mình đó là những kỉ niệm đáng nhớ nhất trong khoảng thời gian cấp 3. Và chuyến đi cắm trại này có thể sẽ không phải chuyến đi cuối cùng lớp mình đi cùng nhau nhưng sẽ là chuyến đi hoài niệm nhất đối với mình.",
            "content2": "Buổi cắm trại được lên kế hoạch cách đó hai tuần và cô chủ nhiệm - cô Tuyền đã cùng đi với lớp mình. Điểm đến của chúng mình đó là khu du lịch - cắm trại A Plus ở Vũng Tàu. Khi chiếc xe khách dừng ở cổng trường lúc 6 h sáng thì tất cả các bạn đều đã có mặt đầy đủ, mang theo thức ăn và đầy đủ nước uống. Cô giáo cũng đến từ rất sớm để tập. Mọi người ai cũng vui vẻ hào hứng và háo hức vì được xả hơi sau một tuần học hành căng thẳng. Những tiếng hát hò vang lên suốt dọc đường đi. Khi đến nơi, mọi người tìm chỗ nghỉ ngơi và tìm địa hình thuận lợi để cắm trại. Lớp em cắm hai trại, chia thành hai đội. Khoảng đất trống đủ cho lớp em vui chơi, ăn uống và nhảy múa. Khoảng đất này nằm bên cạnh một con suối nhỏ nên rất mát mẻ và thoải mái.",
            "content3": "Cô giáo yêu cầu các bạn chuẩn bị phông bạt, dây buộc, các hình trang trí, cờ tổ quốc để có thể trang trí trại đẹp nhất. Các bạn rất hăng hái tham gia cắm trại và mỗi người làm một việc nên công việc diễn ra rất suôn sẻ. Những bàn tay khéo léo đã tạo nên hai chiếc trại vừa đơn giản, đủ độ rộng nhưng lại rất đẹp. Không anh tranh giành ai, không anh tỵ nạnh ai, mỗi người một việc cùng làm để có thể hoàn thành tốt công việc được giao.",
            "content4": "Buổi cắm trại hôm ấy thời tiết rất mát mẻ nên mọi người không ai thấy mệt, mà còn rất vui nữa. Trại đủ rộng để mọi người vào đó vui chơi, ăn uống và hát hò. Cô giáo rất vui vì tinh thần đoàn kết của lớp rất cao.Lớp em chuẩn bị rất nhiều thức ăn như bánh kẹo, bim bim, đồ uống, đồ ăn vặt để khi các bạn đói là có thể ăn uống. Khi mọi người vui chơi thoải mái, thỏa thích thì cũng đến lúc đã ra về. Lớp chúng em ai cũng nuối tiếc vì buổi đi cắm trại rất thú vị."
        }],
        "img": [{
            "imgtitle": "img2-1.jpg",
            "imgdetail1": "img2-2.jpg",
            "imgdetail2": "img2-3.jpg"
        }],
        "date": "27/07/2020"
    },
    {
        "id": 3,
        "title": "Kinh nghiệm cắm trại",
        "name": "Kinh nghiệm cắm trại an toàn cho ai mới đi lần đầu",
        "author": "Ainchase Trần",
        "shortcontent": "1. Tìm hiểu thời tiết trước khi khởi hành: Để chuyến picnic của hội bạn diễn ra vui vẻ, thuận lợi như mong đợi thì trước tiên, hãy tìm hiểu kỹ về địa hình, thời tiết mà bạn sẽ qua đêm ở đó...",
        "content": [{
            "content1": "1. Tìm hiểu thời tiết trước khi khởi hành: Để chuyến picnic của hội bạn diễn ra vui vẻ, thuận lợi như mong đợi thì trước tiên, hãy tìm hiểu kỹ về địa hình, thời tiết mà bạn sẽ qua đêm ở đó. Dù chỉ đơn giản là cắm trại ban ngày thì cũng rất cần thiết, để từ đó lên kế hoạch tổ chức như thế nào cho hợp lý mà mọi người lại vui nữa. Một vài cơn mưa bất chợt sẽ làm cho chuyến cắm trại của bạn trở nên thú vị hơn. Song, hãy nắm rõ tình hình thời tiết vì có thể sẽ gặp phải những cơn mưa lớn hoặc bão có thể làm chuyến cắm trại của bạn phải bị hủy bỏ.",
            "content2": "2. Trang phục thích hợp để cắm trại qua đêm: Chọn trang phục qua đêm phù hợp là một trong số những kinh nghiệm cắm trại an toàn dành cho những bạn trẻ mới đi lần đầu. Tùy theo mùa và thời tiết mà bạn mà hãy chú ý chọn những trang phục hợp lý nhất nhưng phải đảm bảo sự thoải mái tối đa. Dù là mùa nào đi chăng nữa thì vào buổi tối, nhiệt độ có thể xuống thấp hơn nên bạn hãy phòng hờ theo những chiếc áo len mỏng để không bị cảm lạnh nhé. Có thể ngủ qua đêm tại lều trại rồi tiếp đó sẽ là hành trình leo núi hoặc là thám hiểm rừng sâu thế nên là bạn hãy mang ít nhất 1 đôi giày thật bền, nếu là giày leo núi chuyện dụng thì càng tốt. Ngoài ra, để dễ dàng hơn trong việc di chuyển khi tổ chức tiệc nướng hoặc là tắm rửa, hãy mang theo 1 đôi dép nữa cho tiện.",
            "content3": "3. Dự trữ đồ y tế: Cắm trại qua đêm ở bãi biển hay các khu rừng có thể là những trải nghiệm thú vị nhưng cũng dễ xảy ra những bấc trắc không mong muốn. Một số các tình huống có thể xảy ra mà bạn khó đoán trước được, thế nên hãy mang theo những loại thuốc cần thiết khi quyết định ngủ qua đêm ở các địa điểm du lịch. Ví dụ như là thuốc giảm đau, trị tiêu chảy, dị ứng, dầu gió, bông gạc, miếng dán cá nhân,... Đối với những bạn có tiền sử bị ho lao, hen suyễn thì nhất định phải mang theo thuốc. Hãy tham khảo nhé và mong các bạn sẽ có những chuyến đi thú vị!"
        }],
        "img": [{
            "imgtitle": "img3-1.jpg",
            "imgdetail1": "img3-2.jpg",
            "imgdetail2": "img3-3.jpg"
        }],
        "date": "10/10/2019"
    },
    {
        "id": 4,
        "title": "Trải nghiệm",
        "name": "Trải nghiệm tuyệt vời khi đi cắm trại",
        "author": "Tracey Châu",
        "shortcontent": "Cắm trại là một trong những hoạt tuyệt vời đối với học sinh trong khi ngồi trên ghế trường. Với các hoạt động trong quá trình tạo lều hoặc trải nghiệm các hoạt động ngoài trời...",
        "content": [{
            "content1": "Cắm trại là một trong những hoạt tuyệt vời đối với học sinh trong khi ngồi trên ghế trường. Với các hoạt động trong quá trình tạo lều hoặc trải nghiệm các hoạt động ngoài trời đều cho chúng ta những kỹ năng quý báu. Điều này không chỉ mang lại những khoảnh khắc đáng nhớ, mà bây giờ cắm trại đã trở thành một hoạt động được hầu hết mọi người hưởng ứng.",
            "content2": "Cắm trại ở A Plus là một cách tuyệt vời để giúp bạn hòa nhập với thiên nhiên và cải thiện nhiều kỹ năng trong cuộc sống. Cùng những trải nghiệm đặc biệt thú vị như sau: Hoà mình vào thiên nhiên: Trong một thành phố ồn ào khói bụi, hầu hết những người chỉ tiếp xúc với những những tòa nhà rộng lớn hay những xe cộ chật kín đường. Do đó mà mất hòa hợp với thiên nhiên. Vì vậy, trải nghiệm cắm trại ngoài trời ở một nơi bình yên mà còn có thiên nhiên kỳ vỹ sẽ giúp bạn có thể đắm mình trong thiên nhiên, tạo ra sự bình an và thoải mái cực độ sau những chuỗi ngày làm việc căng thẳng. Bạn sẽ có cơ hội gần với cảnh vật hoang dã đơn giản và độc đáo.",
            "content3": "Theo sở thích và kinh nghiệm cá nhân, bạn có thể chọn cho mình một loại hình cắm trại phù hợp. Nếu bạn muốn một hoạt động cắm trại linh hoạt đơn giản, bạn có thể tham gia một phái đoàn, có thể đi cùng với doanh nghiệp, nhóm hoặc gia đình của riêng bạn. Nếu bạn có con nhỏ thì các hoạt động cắm trại sẽ là một cơ hội tuyệt vời chúng có thể khám phá thiên nhiên. Giải tỏa mọi căng thẳng và tăng đoàn kết tập thể: Nhờ các hoạt động tập thể trên các thành viên trong gia đình, cũng như các đội sẽ trở nên gắn kết nhiều hơn nhiều. Đó là một tiền đề cho các mối quan hệ được bền chặt hơn, gắn bó hơn.",
            "content4": "Bên cạnh đó, việc tách bản thân ra khỏi áp lực hàng ngày. Một chuyến đi camping sẽ giúp bạn nạp lại năng lượng cho cơ thể cũng như tâm trí của bạn, để trở lại làm việc với năng lượng tích cực hơn. Đặc biệt khi bạn đi cùng với lại gia đình và bạn bè đó sẽ là những trải nghiệm quý giá!"
        }],
        "img": [{
            "imgtitle": "img4-1.jpg",
            "imgdetail1": "img4-2.jpg",
            "imgdetail2": "img4-3.jpg"
        }],
        "date": "07/02/2019"
    },
    {
        "id": 5,
        "title": "Lợi ích",
        "name": "7 lợi ích khi đi cắm trại sẽ khiến bạn thú vị",
        "author": "Noelle Phạm",
        "shortcontent": "1. Hãy để ánh nắng làm cho làn da của bạn chắc khỏe: Mức độ tăng lên này có tác dụng thúc đẩy tâm trạng và làm dịu cơ thể, khiến chúng ta cảm thấy thật yêu đời...",
        "content": [{
            "content1": "1. Hãy để ánh nắng làm cho làn da của bạn chắc khỏe: Mức độ tăng lên này có tác dụng thúc đẩy tâm trạng và làm dịu cơ thể, khiến chúng ta cảm thấy thật yêu đời ! Cơ thể cũng hấp thụ vitamin D từ ánh sáng mặt trời, mang lại vô số lợi ích cho sức khỏe của chúng ta, bao gồm cải thiện sức khỏe xương, đặc tính ngăn ngừa ung thư, cải thiện hệ thống miễn dịch và hỗ trợ sức khỏe phổi và tim mạch và một số lợi ít khác. Tiếp xúc 10-15 phút hàng ngày dưới ánh nắng mặt trời sẽ cung cấp đủ lượng vitamin D, vì vậy nếu bạn có kế hoạch tăng cường lượng vitamin D.",
            "content2": "2. Giao lưu kết nối với mọi người: Một số người có thể thích sự đơn độc và thiền định khi cắm trại một mình, nhưng đối với những người có xu hướng tạo sự kiện xã hội hơn, bạn có khả năng kéo dài tuổi thọ của mình mà không hề hay biết! Nghiên cứu hỗ trợ cũng cho thấy rằng đi chơi với bạn bè của mình có tác động tích cực đến các vấn đề về trí nhớ. Cắm trại là một môi trường thú vị để dành thời gian cho bạn bè và gia đình, và nuôi dưỡng các mối quan hệ, dù mới hay cũ, chỉ làm ấm áp trái tim hơn nữa. Hạnh phúc vẹn tròn!",
            "content3": "3. Giấc ngủ chất lượng: Ngủ trước 10 giờ tối và thức dậy một cách tự nhiên, cuộc sống nên như thế! Nhưng điều đó có bao giờ xảy ra trong cuộc sống hàng ngày? Đốt lửa trại trước khi đi ngủ là cách hoàn hảo để thư giãn và tắt não, giúp việc đi ngủ sớm không có vấn đề gì ở trại. Có khả năng là bạn cũng sẽ kiệt sức về thể chất và miễn là bạn có một cái đệm ngủ tốt và túi ngủ ấm áp, bạn đã sẵn sàng cho một đêm ngủ ngon giấc hàng đầu dưới khách sạn ngàn sao. Để làm cho vấn đề trở nên giống như mơ hơn, có bằng chứng cho thấy việc ngủ tránh xa ánh sáng nhân tạo sẽ giúp chúng ta thiết lập lại đồng hồ sinh học, khiến chúng ta cảm thấy ít lo lắng hơn vào buổi sáng.",
            "content4": "4. Giảm stress: Ảnh hưởng của thời gian ở ngoài trời rất tốt đến mức độ stress của bạn, đến mức hiện nay có nhiều công ty cung cấp các chương trình trị liệu ở nơi thiên nhiên để giúp giảm bớt các triệu chứng stress và các vấn đề tâm thần khác.",
            "content5": "5. Tránh xa công nghệ trong khoảng thời gian: Sự bùng nổ của công nghệ di động đã làm gia tăng sự quan tâm và nghiên cứu về những tác động tiêu cực có thể xảy ra đối với sức khỏe của chúng ta. Các nghiên cứu cho thấy rằng lo lắng và ngủ không ngon có thể liên quan đến việc lạm dụng điện thoại và máy tính, vì vậy một ngày cuối tuần không có chúng sẽ giúp bạn tốt hơn những gì bạn có thể nhận ra. Thay vào đó, thời gian rời xa điện thoại cũng cho phép bạn kết nối với thiên nhiên và môi trường xung quanh. Vì vậy, hãy cất điện thoại qua một bên và tận hưởng khoảnh khắc với những người bạn đang ở bên cạnh mình.",
            "content6": "6. Không khí trong lành: Bạn đã bao giờ tự hỏi tại sao chúng ta hít thở sâu khi bước vào bầu không khí trong lành? Chà, ngoài việc cung cấp oxy vào cơ thể của chúng ta, không khí ở những khu vực có mật độ cây cối nhiều có hàm lượng oxy cao hơn những nơi bình ít cây cối và một hơi thở sâu sẽ cung cấp thêm oxy cho não.Điều này đến lượt nó giải phóng nhiều thứ tốt (serotonin), một lần nữa, cải thiện tâm trạng. Ah, cảm thấy tốt khi chỉ nghĩ về nó! Một ngày cuối tuần trong không khí trong lành cũng sẽ giúp giải độc cơ thể, tăng cường hệ thống miễn dịch của bạn để có một sức khỏe tốt toàn diện.",
            "content7": "7. Hoạt động thể chất: Với tất cả những gì serotonin (cảm giác hạnh phúc) đang hoạt động xung quanh làm cho những người cắm trại vui vẻ, kể cả những người tham gia bất đắc dĩ nhất, việc này có động lực cho số hoạt động thể chất là một điều dễ dàng. Tất cả chúng ta đều biết hoạt động tích cực có ích như thế nào đối với sức khỏe của chúng ta và nếu bạn không chắc về mức độ tuyệt vời của nó, thì hãy đọc bài viết này. Và đó cũng là tin tốt cho những người có ý thức về thể dục: đốt cháy nhiều calo hơn (hơn 500k / calo mỗi giờ cho một chuyến đi bộ với nhịp độ tốt), cơ bắp được tăng cường, khớp ổn định và cải thiện thể lực chung. Và tất nhiên, nhiều serotonin (cảm giác hạnh phúc) được tiết ra! Vì vậy, không có gì lạ khi những người yêu thích cắm trại lại coi trọng những ngày cuối tuần quý giá của họ ở nơi thiên nhiên. Vì vậy, nếu đi cắm trại chỉ vì mục đích nào đó là không đủ để bạn bắt đầu làm việc đó nhiều hơn, thì có thể những lợi ích sức khỏe này của việc cắm trại có thể chỉ là điều bạn cần, để tận hưởng thời gian hòa mình với thiên nhiên nhiều hơn một chút."
        }],
        "img": [{
            "imgtitle": "img5-1.jpg",
            "imgdetail1": "img5-2.jpg",
            "imgdetail2": "img5-3.jpg"
        }],
        "date": "06/03/2018"
    },
    {
        "id": 6,
        "title": "Cắm trại",
        "name": "Hai buổi cắm trại ý nghĩa",
        "author": "Quillen Lương",
        "shortcontent": "Mỗi chuyến đi là một hành trình. Quả thật đối vs tôi đây là môt hành trình, môt kỉ niệm, môt giấc mơ đẹp đáng trân trọng, một hành trình khiến tôi thực sự trưởng thành hơn...",
        "content": [{
            "content1": "Mỗi chuyến đi là một hành trình. Quả thật đối vs tôi đây là môt hành trình, môt kỉ niệm, môt giấc mơ đẹp đáng trân trọng, một hành trình khiến tôi thực sự trưởng thành hơn. Đúng như chủ đề năm nay, cũng đúng với cái tên mà nhóm tôi quyết định chọn : 'Bluetooth'. Giống như Bluetooth, tôi cảm nhận được mỗi người trong đội của chúng tôi luôn đang ở chế độ mở, sẵn sàng kết nối và chia sẻ với bất kì một một cái Bluetooth khác, có khi cùng 1 lúc mà kết nối với hết mọi bluetooth luôn đó chứ ^^.",
            "content2": "Tôi cảm nhận chúng ta đa thưc sư liên kêt đươc với nhau, gắn bó với nhau như môt gia đình, một gia đình đầy ắp niềm vui, sự ấm áp, quan tâm và chia sẻ. Chuyến đi đã khép lại để lại trong tôi bây giờ toàn những nỗi nhớ. Nhớ lắm những ngày bận rộn cho buổi cắm trại: hết tâp tành múa rồi lai kich, hết mua cây rồi lại tập trung vẽ vời cho cái cổng trại. Nhớ lắm những tiếng cười giòn giã, rộn rã của mỗi lần gặp mặt, nhớ lăm những cố gắng vì trại của các bạn, nhớ lắm những đêm thức không ngủ được vì suy nghĩ đưa ra những ý tưởng, rồi vu vơ nhớ lại niềm vui lúc tập chợt bật cười trong đêm tối, cùng nỗi lo lắng cho trai khi những ngày cận kề.",
            "content3": "Nhớ lắm những bưa cơm gắn kết yêu thương. Nhơ lắm những bàn tay xiết chặt đoàn kết trong mỗi trò chơi dù lớn hay nhỏ: thương những bạn trai bò xước cả đầu gối cùng những bạn gái chẳng sợ đen, sợ đau mà chơi hết mình ngoài nắng ngoài mưa. Nhớ lắm đêm lửa trai thật ý nghĩa, thật vui, quẩy hết mình. Rồi như muốn vỡ òa khi tiết mục của chúng ta kết thúc. Chưa biết kết quả thắng thua thế nào nhưng sao thấy tự hào quá vậy, các bạn thật giỏi, trên cả những gì tôi tưởng tượng. Tôi sẽ không bao giờ quên được cảm giác sung sướng của chúng ta lúc đó, niềm vui của sự đoàn kết và cố gắng hết mình. Không biết các bạn như thế nào, nhưng với tôi, đây là một mùa hè thực sự ý nghĩa khiến trái tim của tôi ấm áp hơn, vui tươi hơn, cởi mở hơn, và luôn sẵn sàng kết nối yêu thương với tất cả mọi người."
        }],
        "img": [{
            "imgtitle": "img6-1.jpg",
            "imgdetail1": "img6-2.jpg",
            "imgdetail2": "img6-3.jpg"
        }],
        "date": "12/12/2020"
    }
]