[{
        "categoryId": "1",
        "categoryName": "LỀU",
        "id": 10,
        "productCode": 1000,
        "title": "Lều 2 người",
        "name": "Lều cắm trại 2 người khung nhôm siêu nhệ NatureHike NH18Z033-P",
        "price": 1670000,
        "img": "leu8.jpg",
        "description": "Chất liệu: Hợp kim nhôm, lớp phủ Polyester 190T. Lều có khả năng chống nước: 2000mm. Kích thước: 100 x 175 x 200cm.Trọng lượng: 2.1 kg.Kiểu dáng: Luồn khung, 2 cửa"
    },
    {
        "categoryId": "1",
        "categoryName": "LỀU",
        "id": 11,
        "productCode": 1001,
        "title": "Lều 4 người",
        "name": "Lều cắm trại 4 người NatureHike NH19ZP005 – 40D",
        "price": 4950000,
        "img": "leu2.jpg",
        "description": "Chất liệu tốt với mặt ngoài Nylon 40D phủ Silica gel, phủ chống nước PU3000MM. Vải đáy: 210T, phủ chống nước PU3000MM. Mặt trong: Nylon 20D phủ Silica gel + lưới Nylon B3.Khung hợp kim nhôm 6001"
    },
    {
        "categoryId": "1",
        "categoryName": "LỀU",
        "id": 12,
        "productCode": 1002,
        "title": "Lều Arpenaz 3 người",
        "name": "Lều cắm trại Arpenaz Fresh & Black cho 3 người - Trắng",
        "price": 1595000,
        "img": "leu3.jpg",
        "description": "Chất liệu tốt với sợi 500D Oxford. Kích thước khi bung khá rộng rãi 3.7 x 2..2 x 1.2m, tuy nghiên kích thước gấp gọn rất tiện chỉ 56 x 25cm"
    },
    {
        "categoryId": "1",
        "categoryName": "LỀU",
        "id": 13,
        "productCode": 1003,
        "title": "Lều tự bung 2 người",
        "name": "Lều trại 1 lớp bật tự động MTV0201 (2 người)",
        "price": 749000,
        "img": "leu4.jpg",
        "description": "Dễ dàng lắp đặt chỉ trong vài giây có thể lắp được trên nhiều địa hình mặt phẳng khác nhau. lều tự động bật thông minh với thiết kế 2 cửa thông thoáng 2 bên.Được trang bị màn chống muỗi siêu mịn.Chất liệu cao cấp, có thể chống mưa, chống nắng.Dùng cho 2 người khi đi dã ngoại, đi du lịch hay dùng trong nhà..."
    },
    {
        "categoryId": "1",
        "categoryName": "LỀU",
        "id": 14,
        "productCode": 1004,
        "title": "Lều đuôi xe oto",
        "name": "Lều dã ngoại đuôi xe oto LADURA",
        "price": 997000,
        "img": "leu5.jpg",
        "description": "kích thước lều: 280x190cm, cân nặng 2,7kg,kích thước gấp gọn: 60x20cm có túi xách riêng. Lều  đuôi ô tô dễ dàng lắp đặt, phù hợp vói các loại xe 4-7 chỗ ngồi. Có sẵn các màu: xanh dương, xanh rêu. Khách nên mua thêm một bộ bàn ghế dã ngoại tại shop thì rất hợp lý luôn nha. Lều đuôi ô tô quá phù hợp để mang theo du lịch, cắm trại linh động ở các nơi có canh quan đẹp khi du lịch"
    },
    {
        "categoryId": "1",
        "categoryName": "LỀU",
        "id": 15,
        "productCode": 1005,
        "title": "Lều tự bung",
        "name": "Lều cắm trại tự bung chống nước 2-3 người",
        "price": 1267000,
        "img": "leu6.jpg",
        "description": "kích thước lều:  2m x 1.5m x 1.4m, Khung lều làm từ sợi thủy tinh tổng hợp có dẻo dai tạo độ bền sử dụng lâu dài cho sản phẩm. Mặt ngoài lều được tráng 1 lớp bạc giúp chống tia tử ngoại rất tốt. Thiết kế nhỏ gọn, sức chứa 2-3 người giúp bạn dễ dàng mang theo. Đường chỉ may cẩn thận, chắc chắn. Lều có sẵn các phụ kiện cố định lều xuống đất khi thời tiết có gió to. Cửa sổ lưới kéo bên trong. Tháo lắp dễ dàng, nhanh chóng. Khả năng kháng nước và chịu lực tốt. Thích hợp cho 2-3 người sử dụng"
    },
    {
        "categoryId": "1",
        "categoryName": "LỀU",
        "id": 16,
        "productCode": 1006,
        "title": "Lều dã ngoại",
        "name": "Lều di động cắm trại dã ngoại 4 người 1 cửa chính 3 cửa sổ",
        "price": 4289000,
        "img": "leu7.jpg",
        "description": "Lều được định hình bằng khung xương có thể gập gọn phần khung xương. Lều được thiết kế công nghệ bung/thu tự động qua bộ phận trên chóp. Phần chóp lều có 1 tấm che riêng để bảo vệ che chắn.Lều có 2 cửa ra vào và 2 cửa sổ tăng tính sử dụng linh hoạt, thoát hiểm. Ở bên trong lều phần nóc có móc treo đèn. Các cóc cạnh của lều có phần lỗ để đóng cọc/đinh cố định. Bộ sản phẩm có đi kèm bộ cọc/đinh và gậy dựng chống cho phần cửa ra vào. Dễ dàng lắp đặt chỉ trong vài giây. Lắp được trên nhiều địa hình mặt phẳng khác nhau như leo núi, đi biển, cắm trại, đi du lịch. Tự động bật thông minh. Thiết kế 2 cửa thông thoáng 2 bên. Được trang bị màn chống muỗi siêu mịn. Chất liệu vải bạt PU cao cấp, có thể chống mưa, chống nắng. Dùng cho 3-5 người khi đi dã ngoại, đi du lịch hay dùng trong nhà. Lều có 2 cửa chính đối diện nhau tạo độ thông thoáng và thuận tiện ra vào. Hệ thống khóa kéo 2 lớp kết hợp khóa dán thuận tiện cho người sử dụng. Sử dụng thêm cọc ghim và dây dù để tăng sự ổn định cho chiếc lều."
    },
    {
        "categoryId": "1",
        "categoryName": "LỀU",
        "id": 17,
        "productCode": 1007,
        "title": "Lều Coleman",
        "name": "Lều Coleman Tent Party Cabin",
        "price": 9780000,
        "img": "leu8.jpg",
        "description": "Lều được định hình bằng khung xương có thể gập gọn phần khung xương. Lều được thiết kế công nghệ bung/thu tự động qua bộ phận trên chóp. Phần chóp lều có 1 tấm che riêng để bảo vệ che chắn.Lều có 2 cửa ra vào và 2 cửa sổ tăng tính sử dụng linh hoạt, thoát hiểm. Ở bên trong lều phần nóc có móc treo đèn. Các cóc cạnh của lều có phần lỗ để đóng cọc/đinh cố định. Bộ sản phẩm có đi kèm bộ cọc/đinh và gậy dựng chống cho phần cửa ra vào. Dễ dàng lắp đặt chỉ trong vài giây. Lắp được trên nhiều địa hình mặt phẳng khác nhau như leo núi, đi biển, cắm trại, đi du lịch. Tự động bật thông minh. Thiết kế 2 cửa thông thoáng 2 bên. Được trang bị màn chống muỗi siêu mịn. Chất liệu vải bạt PU cao cấp, có thể chống mưa, chống nắng. Dùng cho 3-5 người khi đi dã ngoại, đi du lịch hay dùng trong nhà. Lều có 2 cửa chính đối diện nhau tạo độ thông thoáng và thuận tiện ra vào. Hệ thống khóa kéo 2 lớp kết hợp khóa dán thuận tiện cho người sử dụng. Sử dụng thêm cọc ghim và dây dù để tăng sự ổn định cho chiếc lều."
    },
    {
        "categoryId": "1",
        "categoryName": "LỀU",
        "id": 18,
        "productCode": 1008,
        "title": "Lều Barraca",
        "name": "Lều Barraca Lớn Vọng Lâu Mặt Trời kiểu mới đẹp mắt",
        "price": 1343000,
        "img": "leu9.jpg",
        "description": "Lều bật tự động với hình dáng bắt mắt, kích thước lớn 2.8m x 2.15m x 2.16m, phù hợp với mọi hoạt động ngoài trời. Chất liệu vải cao cấp, đáy lều với vải Oxford không thấm nước."
    },
    {
        "categoryId": "2",
        "categoryName": "ĐIỆN - ĐIỆN TỬ",
        "id": 20,
        "productCode": 2000,
        "title": "EValu PA F1 Air",
        "name": "Pin sạc dự phòng Polymer 10.000 mAh Type C QC3.0 eValu PA F1 Air",
        "price": 420000,
        "img": "dien1.jpg",
        "description": "Thiết kế gọn nhẹ, dễ dàng mang theo và cất giữ. Hai cổng sạc ra với chuẩn sạc thông minh Quick Charge 3.0 rất nhanh. Sạc nhanh chóng với công suất tới 18 W. Dung lượng pin 10.000 mAh, hiệu suất sạc 65%. Sạc được cho tất cả điện thoại và máy tính bảng. Dễ dàng xem dung lượng pin còn lại bằng đèn Led."
    },
    {
        "categoryId": "2",
        "categoryName": "ĐIỆN - ĐIỆN TỬ",
        "id": 21,
        "productCode": 2001,
        "title": "Energizer UE100E4BK",
        "name": "Pin sạc dự phòng Polymer 10.000 mAh Type C Energizer UE10054BK",
        "price": 440000,
        "img": "dien2.jpg",
        "description": "Thiết kế gọn nhẹ với độ dày 16 mm, thiết kế cạnh bo tròn mềm mại. Sạc được nhiều thiết bị với dung lượng 10.000 mAh. Tích hợp 2 cổng USB sạc 2 thiết bị cùng lúc. 2 cổng Input: Micro USB và USB-C. Đèn LED báo hiệu tình trạng pin, với mỗi vạch là 25% mức pin. Tự cảm biến điện áp, tương thích với mọi thiết bị di động qua công nghệ Auto Voltage Sensing. Chứng nhận về an toàn & chống cháy nổ: CE, FCC, ETL, CB, EAC, RoHS, Reach, ERP6, DOE6."
    },
    {
        "categoryId": "2",
        "categoryName": "ĐIỆN - ĐIỆN TỬ",
        "id": 22,
        "productCode": 2002,
        "title": "AVA+ JP208",
        "name": "Pin sạc dự phòng Polymer 10.000mAh AVA+ JP208",
        "price": 400000,
        "img": "dien3.jpg",
        "description": "Dung lượng 10.000 mAh, 2 cổng USB đầu ra 5V - 2A. Sạc lại qua cổng Micro USB, có đèn Led báo phần trăm pin tiện lợi. Lõi pin Polymer an toàn, bền bỉ. Thiết kế nhỏ gọn, dễ dàng mang theo, cất trong balo, túi xách. Tương thích hầu hết mọi điện thoại, máy tính bảng,..."
    },
    {
        "categoryId": "2",
        "categoryName": "ĐIỆN - ĐIỆN TỬ",
        "id": 23,
        "productCode": 2003,
        "title": "Belkin Pocket Power",
        "name": "Pin sạc dự phòng Polymer 10.000 mAh Type C 15W PD Belkin Pocket Power BPB011",
        "price": 711000,
        "img": "dien4.jpg",
        "description": "Sạc nhanh hơn với chuẩn sạc nhanh Power Delivery 15 W trên cổng Type-C. Dung lượng pin lớn 10.000 mAh, hiệu suất sạc tới 60%. Tích hợp lõi pin Polymer an toàn, có đèn báo hiệu lượng pin tiện quan sát. Hỗ trợ 2 cổng ra USB 5V - 2.4A, 1 cổng ra/vào Type-C 5V - 3A. Thiết kế gọn đẹp, có 2 màu dễ lựa chọn."
    },
    {
        "categoryId": "2",
        "categoryName": "ĐIỆN - ĐIỆN TỬ",
        "id": 24,
        "productCode": 2004,
        "title": "AVA LA Y65",
        "name": "Pin sạc dự phòng 10.000 mAh AVA LA Y65",
        "price": 225000,
        "img": "dien5.jpg",
        "description": "Thiết kế nhỏ gọn, tiện lợi dễ mang theo. Dung lượng pin 10.000 mAh với hiệu suất sạc 65%. Trang bị 4 đèn LED báo hiệu mức độ pin tiện theo dõi. Sử dụng lõi pin Li-Ion bền bỉ. Thiết kế 2 cổng sạc ra USB và 1 cổng sạc vào Micro USB. Có thể sạc cùng lúc 2 thiết bị. Sạc lại dễ dàng bởi adapter sạc hoặc laptop."
    },
    {
        "categoryId": "2",
        "categoryName": "ĐIỆN - ĐIỆN TỬ",
        "id": 25,
        "productCode": 2005,
        "title": "Xiaomi Power Bank 3",
        "name": "Pin sạc dự phòng Polymer 10.000mAh Xiaomi Mi Power Bank 3",
        "price": 449000,
        "img": "dien6.jpg",
        "description": "Thiết kế mỏng nhẹ, màu sắc trang nhã. Dung lượng pin 10.000 mAh, hiệu suất sạc 55%. Sạc nhanh chóng với công suất 18 W. Tích hợp 2 cổng sạc vào (input) Micro USB và Type C giúp việc chọn cáp sạc dễ dàng hơn. Trang bị 2 cổng sạc ra (output) USB giúp bạn sạc được đồng thời 2 thiết bị. Sử dụng lõi pin Polymer an toàn bảo vệ khỏi quá dòng, quá tải cho các thiết bị. Tương thích với các thiết bị có chuẩn sạc nhanh Quick Charge 3.0"
    },
    {
        "categoryId": "2",
        "categoryName": "ĐIỆN - ĐIỆN TỬ",
        "id": 26,
        "productCode": 2006,
        "title": "Đèn Pin NatureHike",
        "name": "Đèn pin treo lều NatureHike NH16D300-D",
        "price": 200000,
        "img": "dien7.jpg",
        "description": "Thiết kế gọn nhẹ với kích thước 7cm x 7cm x 4 cm và trọng lượng chỉ 70g khi chưa có pin. Chất liệu nhực PC và nhựa ABS. Cường độ ánh sáng 75 luments và 3 chế độ sáng với mục đích sử dụng khách nhau."
    },
    {
        "categoryId": "2",
        "categoryName": "ĐIỆN - ĐIỆN TỬ",
        "id": 27,
        "productCode": 2007,
        "title": "Đèn Pin chiếu xa",
        "name": "Đèn pin chiếu xa siêu sáng NatureHike NH20ZM009",
        "price": 550000,
        "img": "dien8.jpg",
        "description": "Chất liệu: hợp kim nhôm Aluminum, vật liệu acrylic. Trọng lượng: 345g. Kích thước: 165x50cm. Màu sắc: đen. Chỉ số chống nước: IPX4. Chỉ số sáng đèn: 400 lumens- 1200 lumens. Thông số pin sạc: 4000mAh."
    },
    {
        "categoryId": "2",
        "categoryName": "ĐIỆN - ĐIỆN TỬ",
        "id": 28,
        "productCode": 2008,
        "title": "Đèn Pin đội đầu",
        "name": "Đèn pin đội đầu chống nước chính hãng NatureHike NH18T003-C",
        "price": 410000,
        "img": "dien9.jpg",
        "description": "Chất liệu: nhựa ABS, nhựa PC, TPE. Kích thước: 58x40x35mm. Trọng lượng: 82g. Màu sắc: xanh dương, cam. Chỉ số chống nước: IPX7. Dung lượng pin: 1200 miliamps"
    },
    {
        "categoryId": "2",
        "categoryName": "ĐIỆN - ĐIỆN TỬ",
        "id": 29,
        "productCode": 2009,
        "title": "Đèn diệt muỗi",
        "name": "Đèn cắm trại diệt muỗi Naturehike NH20ZM003",
        "price": 375000,
        "img": "dien10.png",
        "description": "Chất liệu: ABS/MBS/Cao Su. Thiết kế gọn đẹp, phù hợp treo lều, cầm tay, để bàn. Có quai xách kiêm móc treo lều. Chỉ số chống nước: IPX4. Chức năng đèn diệt muỗi: Đèn Led cực tím UV 395nm. Thu hút muỗi bay đến đèn để diệt trong phạm vi 20-30m2. Đặc điểm kĩ thuật: Công suất phát sáng: 70-230LM; Chip Led COD 3W;  Dung lượng pin: 2200mAh; Thời gian làm việc liên tục: 4-16 giờ tùy chế độ; Thời gian sạc: ≈4 giờ ; Sạc USB; 3 chế độ chiếu sáng: Sáng mạnh/Sáng yếu/SOS"
    }, {
        "categoryId": "3",
        "categoryName": "ĐỆM NGỦ",
        "id": 30,
        "productCode": 3000,
        "title": "Đệm INTEX 64709",
        "name": "Đệm hơi đôi công nghệ mới INTEX 64710",
        "price": 940000,
        "img": "dem1.jpg",
        "description": "Hãng sản xuất: INTEX. Kích thước sau khi bơm: 152*203*25 cm. Phụ kiện đi kèm: Miếng vá chuyên dụng. Sản phẩm bảo hành 1 năm, bảo trì vĩnh viễn, có dán tem đảm bảo chính hãng và phiếu bảo hành của Công ty TNHH sản phẩm bơm hơi INTEX Việt Nam. Đệm hơi INTEX sử dụng công nghệ mới Fiber Tech giúp tăng độ bền sản phẩm, múi đệm thiết kế thoải mái hơn cho người dùng với rãnh nông, van hút xả khí cải tiến giúp tăng tốc độ bơm vào và hút ra khi bơm/hút"
    },
    {
        "categoryId": "3",
        "categoryName": "ĐỆM NGỦ",
        "id": 31,
        "productCode": 3001,
        "title": "Đệm NH20FCD12",
        "name": "Đệm hơi du lịch có gối NH20FCD12",
        "price": 1500000,
        "img": "dem2.jpg",
        "description": "Đệm hơi du lịch có gối Naturehike NH20FCD12, là một dòng đệm bơm hơi. Ứng dụng linh hoạt trong mọi hoạt động không gian lều cắm trại, Glamping. Tới những hoạt động Trekking, leo núi… Sử dụng đệm hơi du lịch NH20FCD12 lót dưới, ngủ ngon. Với độ dày 9 centimet.. Đệm hơi có gối đầu Naturehike NH20FCD1. Đệm hơi ứng dụng trong Camping, Glamping, Trekking, Leo núi, thám hiểm. Chất liệu: 70d Nylon TPU. Đệm có nhiều kích thước tùy theo nhu cầu của khách hàng"
    },
    {
        "categoryId": "3",
        "categoryName": "ĐỆM NGỦ",
        "id": 32,
        "productCode": 3002,
        "title": "Đệm Naturehike",
        "name": "Đệm hơi kèm gối Naturehike NH18Q010-D dành cho 2 người",
        "price": 990000,
        "img": "dem3.jpeg",
        "description": "Đệm hơi kèm gối Naturehike NH18Q010-D dành cho 2 người mang tới những ứng dụng thiết thực khi sử dụng trong lều cắm trại. Sử dụng trên ô tô 7 chỗ gia đình trong những chuyến đi chơi xa. Với kích thước 185 x 120 cm khi mở rộng và sử dụng tối đa. Đệm hơi đôi Naturehike NH18Q010-D kèm gối tựa đầu. Nói về một chiếc đệm hơi, chúng ta sống và trải nghiệm trong những môi trường cắm trại truyền thống. Những không gian mà ở đây, chúng ta mang nó vào một setup đồ cắm trại chống nước, đồ cắm trại cơ bản với những ưu điểm. Tổng trọng lượng nhẹ nhàng tối ưu từ dưới 2 kg. Kích thước đóng gói nhỏ nhẹ, hay thu hẹp tối đa về bề ngang. Giúp setup đồ cắm trại chống nước nói chung. Luôn mang tới một cảm giác vô cùng gọn gàng. Chất liệu có thể là từ Polyester hay sợi Oxford mang tới khả năng chống nước, chống bám bụi bẩn tối ưu nhất"
    },
    {
        "categoryId": "3",
        "categoryName": "ĐỆM NGỦ",
        "id": 33,
        "productCode": 3003,
        "title": "Đệm hơi đơn",
        "name": "ĐỆM HƠI ĐƠN 76cm INTEX 66950",
        "price": 620000,
        "img": "dem4.jpg",
        "description": "Hãng sản xuất: Intex.  Đệm hơi Intex 66950 có kích thước: dài 191cm, rộng 76cm, dày 22cm, màu xanh rêu, chịu được khối lượng tối đa 100kg. Mặt đệm dạng vải nỉ không thấm nước, không bị xô khi nằm, luôn thông thoáng không đổ mồ hôi tạo cảm giác thoải mái cho bạn. Phụ kiện đi kèm: miếng vá đi kèm sản phẩm. Sản phẩm bảo hành 1 năm, bảo trì vĩnh viễn, có dán tem đảm bảo chính hãng và phiếu bảo hành của Công ty TNHH sản phẩm bơm hơi INTEX Việt Nam."
    },
    {
        "categoryId": "3",
        "categoryName": "ĐỆM NGỦ",
        "id": 34,
        "productCode": 3004,
        "title": "Đệm hơi đôi",
        "name": "Đệm đôi Naturehike TPU NH19QD010",
        "price": 2050000,
        "img": "dem5.jpg",
        "description": "Đệm đôi bơm hơi Naturehike TPU Thickened Double Waterproof Inflatable Mattress NH19QD010 cung cấp cho người dùng điểm nghỉ ngơi thư giãn trong mỗi chuyến dã ngoại, cắm trại. Với chất lượng hàng đầu cùng tính ứng dụng cao, sản phẩm hiện được nhiều người đi du lịch tin dùng. Đệm được may từ chất liệu vải 40D Nylon TPU chất lượng với thiết kế như các khay để trứng. Với kiểu mặt đệm như vậy sẽ giúp người dùng khi nằm có sự lưu thông không khí, không làm nóng, bí vùng lưng. Thiết kế khay trứng trên bền mặt đệm còn là một kiểu massage nhẹ, giúp người nằm cảm thấy dễ chịu, thư thái nhất. Điều này hỗ trợ cho cơ thể tái tạo lại năng lượng sau một cuộc hành trình mệt mỏi."
    },
    {
        "categoryId": "3",
        "categoryName": "ĐỆM NGỦ",
        "id": 35,
        "productCode": 3005,
        "title": "Đệm hơi đôi kèm bơm",
        "name": "Đệm hơi đôi dã ngoại, cắm trại kèm bơm ",
        "price": 1250000,
        "img": "dem6.png",
        "description": "Đệm hơi du lịc là một trong những phụ kiện không thể thiếu của những ai có đam mê camping qua đêm nhiều ngày. Giấc ngủ sẽ đảm bảo sâu hơn ngon hơn, không bị ảnh hưởng do các yếu tố bên ngoài, vùng lưng không đau nhức sau một đêm cắm trại. Thiết kế của đệm là sự kết hợp của chi tiết truyền thống cùng bộ phận cải tiến hiện đại, chịu trọng tải lớn tương đương hai người trưởng thành. Không chỉ biến hòa thành chiếc giường tiện lợi. Được làm bằng vải nylon, sức chứa 2 người và trọng lượng là 1kg."
    },
    {
        "categoryId": "3",
        "categoryName": "ĐỆM NGỦ",
        "id": 36,
        "productCode": 3006,
        "title": "Đệm hơi đôi tự bơm",
        "name": "NỆM HƠI ĐÔI TỰ BƠM CAMEL CS-033",
        "price": 1050000,
        "img": "dem7.jpg",
        "description": "Chất liệu cao cấp: Lớp vải bên ngoài được làm từ sợi polyester Chun Yafang, có độ sáng bóng, tạo cảm giác mềm mại và thoải mái. Cấu trúc cao cấp: chứa đầy bọt biển có khả năng đàn hồi cao, thoải mái và ổn định, hỗ trợ mạnh mẽ để ngăn chặn sự sụp đổ.Ứng dụng đa dạng: dù ở nhà hay trong công viên, bãi cỏ, bãi biển, trong thiên nhiên đều có thể mang đến cho bạn sự nghỉ ngơi và giải trí thoải mái"
    },
    {
        "categoryId": "3",
        "categoryName": "ĐỆM NGỦ",
        "id": 37,
        "productCode": 3007,
        "title": "Giường xếp gọn",
        "name": "Giường xếp thổ cẩm",
        "price": 1350000,
        "img": "dem8.jpg",
        "description": "Giường xếp gọn dã ngoại thổ cẩm, kích thước mở rộng : 180x61x14cm (kích thước gấp gọn : 55x15cm), trọng lượng 2kg, tải trọng 150kg. Chất liệu vải oxford mã hoá 500d phủ pu, khung hợp kim nhôm, giường xếp đa năng, dễ dàng gấp gọn và mở ra khi đi cắm trại, dã ngoại ngoài trời."
    },
    {
        "categoryId": "4",
        "categoryName": "TÚI NGỦ",
        "id": 40,
        "productCode": 4000,
        "title": "Tủi ngủ Naturehike",
        "name": "Túi ngủ giữ ấm ngoài trời Naturehike",
        "price": 550000,
        "img": "tui1.jpg",
        "description": "Túi ngủ giữ ấm ngoài trời Naturehike NH20MSD05 chính hãng mang tới ứng dụng thoải mái. Êm ái và dễ chịu trong những hoạt động ngoài trời, những chuyến cắm trại qua đêm. Trong những không gian lều Glamping cao cấp trong các loại hình cắm trại nghỉ dưỡng Glamping."
    },
    {
        "categoryId": "4",
        "categoryName": "TÚI NGỦ",
        "id": 41,
        "productCode": 4001,
        "title": "Tủi ngủ Extreme R001",
        "name": "Túi ngủ cá nhân Roticamp Extreme R001",
        "price": 445000,
        "img": "tui2.png",
        "description": "Túi ngủ cá nhân Roticamp Extreme R001 là mẫu túi ngủ đơn có kích thước thoải mái cho một người dùng. Chất liệu 3 lớp dày dặn, lớp ngoài cùng là Polyester 190T, lớp lót Pongee và phần ruột được làm từ bông tổng hợp cao cấp, đem đến cho bạn trải nghiệm tốt nhất. Ngoài ra, thiết kế hình chữ nhật có mũ đội giúp giữ nhiệt tốt, đem đến không gian nghỉ ngơi riêng tư. Thích hợp sử dụng ở văn phòng hoặc khi đi cắm trại dã ngoại cùng bạn bè, người thân."
    },
    {
        "categoryId": "4",
        "categoryName": "TÚI NGỦ",
        "id": 42,
        "productCode": 4002,
        "title": "Tủi ngủ Extreme R004",
        "name": "Túi ngủ giữ nhiệt Roticamp Extreme R004",
        "price": 465000,
        "img": "tui3.jpg",
        "description": "Túi ngủ giữ nhiệt Roticamp Extreme R004 là dòng túi ngủ giá rẻ mà bạn nên sở hữu. Không chỉ nổi bật với chất liệu chống nước, lớp bông êm ái, dày dặn mà Roticamp Extreme R004 còn sở hữu thiết kế có mũ đội giúp giữ nhiệt tốt, có khả năng đôi tiện dụng. Thích hợp sử dụng tại văn phòng, khi đi cắm trại cùng gia đình hoặc người thân."
    },
    {
        "categoryId": "4",
        "categoryName": "TÚI NGỦ",
        "id": 43,
        "productCode": 4003,
        "title": "Tủi ngủ Ryder",
        "name": "Túi ngủ 2 lớp Ryder D1005 Blue",
        "price": 1590000,
        "img": "tui4.jpg",
        "description": "Thương hiệu: Ryder (thương hiệu sản xuất phụ kiện Outdoor nổi tiếng Trung Quốc). Kích thước: 220cm chiều dài x 80cm chiều ngang x 50cm phần mũ. Chất liệu:Lớp ngoài bằng 210T ripstop nylon rất bền, chống thấm và cách nhiệt cực tốt. Lớp lõi bằng bông mật độ 2*200 g/m2 mềm mại, giữ nhiệt rất tốt. Tính năng & Phụ kiện: Chống thấm nước, nén và gấp gọn, dây rút mũ, khóa kéo 2 bên hông túi, túi vải đựng đồ cá nhân may bên trong. "
    },
    {
        "categoryId": "4",
        "categoryName": "TÚI NGỦ",
        "id": 44,
        "productCode": 4004,
        "title": "Tủi ngủ văn phòng",
        "name": "Tủi ngủ văn phòng Naturehike",
        "price": "600.000vnđ",
        "img": "tui5.jpg",
        "description": "Túi ngủ du lịch, cắm trại cá nhân Naturehike NH20MSD02 chính hãng. Gia tăng những trải nghiệm thoải mái, ấm cúng trong môi trường ngủ nghỉ ngoài trời với 3 phiên bản. 3 lớp đệm bông kiêm chăn bông trên Túi ngủ cá nhân Naturehike NH20MSD02 M-Series 2020."
    },
    {
        "categoryId": "4",
        "categoryName": "TÚI NGỦ",
        "id": 45,
        "productCode": 4005,
        "title": "Túi ngủ đôi",
        "name": "Túi ngủ du lịch 2 người",
        "price": 730000,
        "img": "tui1.jpg",
        "description": "Túi ngủ đôi thích hợp sử dụng khi đi du lịch cắm trại, kích thước : 150cm x 210cm, cân nặng : 2.5kg, vải 170 polyester, kích thước gấp gọn 28cm x 47cm"
    },
    {
        "categoryId": "4",
        "categoryName": "TÚI NGỦ",
        "id": 46,
        "productCode": 4006,
        "title": "Túi ngủ phượt",
        "name": "Túi ngủ đi phượt chuyên dụng ",
        "price": 180000,
        "img": "tui3.jpg",
        "description": "Túi Ngủ Đa Năng Cao Cấp Trong Văn Phòng, Du Lịch, Đi Phượt 4 mùa, công dụng: giữ ấm, giúp giấc ngủ ngon và sâu hơn, siêu tiện lợi, dễ dàng gấp gọn, nhẹ nhàng mang đi mang về và tạo cảm giác riêng tư, không chiếm diện tích."
    },
    {
        "categoryId": "4",
        "categoryName": "TÚI NGỦ",
        "id": 47,
        "productCode": 4007,
        "title": "Túi ngủ siêu nhẹ",
        "name": "Túi ngủ siêu nhẹ chống nước",
        "price": 680000,
        "img": "tui8.jpg",
        "description": "Túi ngủ đơn thoải mái có thể dùng cho người lớn và trẻ em, chất liệu Terylene, kích thước: 80cm x 180cm, cân nặng 0.7kg"
    },
    {
        "categoryId": "4",
        "categoryName": "TÚI NGỦ",
        "id": 48,
        "productCode": 4008,
        "title": "Túi ngủ ARPENAZ",
        "name": "Túi ngủ cắm trại ARPENAZ",
        "price": 450000,
        "img": "tui9.jpg",
        "description": "Trên tất cả các sản phẩm túi ngủ đều ghi rõ chỉ số nhiệt độ được kiểm nghiệm trong phòng thí nghiệm độc lập (AITEX) theo tiêu chuẩn Châu Âu EN 13537 11/04/2002. Chỉ số nhiệt độ là giới hạn dưới, trong đó nhiệt độ cơ thể của người dùng thường được cân bằng và không cảm thấy quá lạnh hay quá nóng khi ở tư thế thoải mái (đối với nữ giới thông thường và trong điều kiện sử dụng thông thường). Vải đệm : 100.0% Polyester (PES) Thành phần chính : 100.0% Polyester (PES) Lớp lót trong : 100.0% Polyester (PES) Túi vận chuyển : 100.0% Polyester (PES)"
    },
    {
        "categoryId": "4",
        "categoryName": "TÚI NGỦ",
        "id": 49,
        "productCode": 4009,
        "title": "Túi ngủ đẹp",
        "name": "Túi ngủ đẹp mắt",
        "price": 450000,
        "img": "tui10.jpg",
        "description": "Chất liệu: Filling : 85.0% Grey Duck Down, Filling : 15.0% Grey Duck Feather Lining : 100.0% Polyamide Main fabric : 100.0% Polyamide Carry bag : 85.0% Polyester, Carry bag : 15.0% Polyurethane Bag cover : 100.0% Polyester. kích thước 40cm x 180cm"
    },
    {
        "categoryId": "5",
        "categoryName": "BÀN - GHẾ",
        "id": 50,
        "productCode": 5000,
        "title": "Bàn gỗ xếp",
        "name": "Bàn gỗ dã ngoại xếp gọn T90",
        "price": 50000,
        "img": "ban1.jpg",
        "description": "Bàn gỗ dã ngoại xếp gọn T90 ứng dụng đa năng cả khi đi cắm trại dã ngoại và sử dụng làm đồ nội thất tại nhà. Một chiếc bàn gỗ cuộn gọn lại cực kì tiện dụng khi đi cắm trại và lên ảnh thì lung linh rất đáng để đầu tư 1 bộ: Kích thước khi sử dụng là 92 cm x 60 cm x 42 cm(Dài x Rộng x Cao).Thích hợp sử dụng cho gia đình hoặc nhóm từ 2– 4 người. Kích thước khi gấp gọn 62 cm x 24 cm x 14 cm.Nằm gọn trong 1 túi có quai giúp bạn xách hoặc đeo vai mang đi dễ dàng "
    },
    {
        "categoryId": "5",
        "categoryName": "BÀN - GHẾ",
        "id": 51,
        "productCode": 5001,
        "title": "Set 5 bàn ghế 2",
        "name": "Set 5 bàn ghế Naturehike NH17Z002-Z",
        "price": 50000,
        "img": "Ban2.png",
        "description": "Bàn ghế dã ngoại Naturehike NH17Z002-Z là một trong số những sản phẩm hot và được ưa chuộng nhất hiện nay. Thiết kế độc đáo, chất liệu cao cấp sử dụng trong điều kiện ngoài trời. Bàn ghế gấp dã ngoại bao gồm một chiếc bàn xếp dã ngoại và 4 chiếc ghế xếp. Trọng lượng nhẹ nhàng, kiểu dáng thời trang, chắc chắn dễ dàng cho bạn sử dụng và mang theo trong bất cứ nhu cầu nào."
    },
    {
        "categoryId": "5",
        "categoryName": "BÀN - GHẾ",
        "id": 52,
        "productCode": 5002,
        "title": "Set 5 bàn ghế 2",
        "name": "Set 5 bàn ghế dã ngoại hợp kim nhôm Naturehike NH17Z002-Z",
        "price": 120000,
        "img": "ban3.jpg",
        "description": "Bàn ghế dã ngoại Naturehike NH17Z002-Z là một trong số những sản phẩm hot và được ưa chuộng nhất hiện nay. Thiết kế độc đáo, chất liệu cao cấp sử dụng trong điều kiện ngoài trời. Bàn ghế gấp dã ngoại bao gồm một chiếc bàn xếp dã ngoại và 4 chiếc ghế xếp. Trọng lượng nhẹ nhàng, kiểu dáng thời trang, chắc chắn dễ dàng cho bạn sử dụng và mang theo trong bất cứ nhu cầu nào.Naturehike là một thương hiệu cao cấp, nổi tiếng hàng đầu có xuất xứ tại Đài Loan. Với các sản phẩm về đồ du lịch, đi phượt, các phụ kiện ngoài trời chất lượng, Naturehike trở thành cái tên được nhắc đến đầu tiên khi bạn chuẩn bị những đồ dùng trước mỗi chuyến đi."
    },
    {
        "categoryId": "5",
        "categoryName": "BÀN - GHẾ",
        "id": 53,
        "productCode": 5003,
        "title": "Bộ bàn ghế xếp",
        "name": "Bộ bàn ghế xếp du lịch hợp kim nhôm NH17Z002-S(1 bàn 2 ghế)",
        "price": 100000,
        "img": "ban4.jpg",
        "description": "Bàn ghế dã ngoại Naturehike NH17Z002-Z là một trong số những sản phẩm hot và được ưa chuộng nhất hiện nay. Thiết kế độc đáo, chất liệu cao cấp sử dụng trong điều kiện ngoài trời. Bàn ghế gấp dã ngoại bao gồm một chiếc bàn xếp dã ngoại và 4 chiếc ghế xếp. Trọng lượng nhẹ nhàng, kiểu dáng thời trang, chắc chắn dễ dàng cho bạn sử dụng và mang theo trong bất cứ nhu cầu nào. Naturehike là một thương hiệu cao cấp, nổi tiếng hàng đầu có xuất xứ tại Đài Loan. Với các sản phẩm về đồ du lịch, đi phượt, các phụ kiện ngoài trời chất lượng, Naturehike trở thành cái tên được nhắc đến đầu tiên khi bạn chuẩn bị những đồ dùng trước mỗi chuyến đi."
    },
    {
        "categoryId": "5",
        "categoryName": "BÀN - GHẾ",
        "id": 54,
        "productCode": 5004,
        "title": "Bộ Desert Camel",
        "name": "Bộ bàn ghế xếp Desert Camel cắm trại dã ngoại ngụy trang cao cấp siêu bền, gấp cực gọn (mã PK03)",
        "price": 150000,
        "img": "ban5.jpg",
        "description": "Thông số kỹ thuật Bộ bàn ghế xếp Desert Camel cắm trại dã ngoại ngụy trang cao cấp siêu bền, gấp cực gọn (mã PK03). Màu sắc:  rằn ri, (ngụy trang). Trọng lượng: 5,2kg. Vải ghế và bàn bằng vải Oxford cao cấp cực dầy, cực bền chắc. Khung ghế bằng thép sơn tĩnh điện cực đẹp, khung cực khỏe, chịu lực 150kg thoải mái. Chân ghế, chân bàn có đệm nhựa ABS chắc chắn, chống trơn trượt.Dễ dàng gấp gọn khi di chuyển cực tiện lợi."
    },
    {
        "categoryId": "5",
        "categoryName": "BÀN - GHẾ",
        "id": 55,
        "productCode": 5005,
        "title": "Bộ bàn ghế",
        "name": "Bộ bàn ghế xếp gọn du lịch , dã ngoại , đi câu cá bằng nhôm",
        "price": 170000,
        "img": "ban6.jpg",
        "description": "Bộ bàn ghế xếp gồm có: 1 bàn + 4 ghế. Kích thước mặt bàn: 60x120cm. Chiều cao bàn có 3 chế độ điều chỉnh: cao 56cm/ cao 56cm/ cao 70cm"
    },
    {
        "categoryId": "5",
        "categoryName": "BÀN - GHẾ",
        "id": 56,
        "productCode": 5006,
        "title": "Ghế lười",
        "name": "Ghế lười khung nhôm Naturehike NH20JJ024 mang đi cắm trại",
        "price": 50000,
        "img": "ban7.jpg",
        "description": "Ghế lười khung nhôm Naturehike NH20JJ024 mang đi cắm trại. Với thiết kế gấp – mở đơn giản, gọn gàng, hai lựa chọn mặt ghế ngồi cắm trại cao 47 cm, và ghế thấp 32,5 cm. Mang tới một sản phẩm linh hoạt cho việc ngồi nghỉ ngơi thư giãn, cũng như một chiếc ghế ngồi câu cá. Ngành hàng: Ghế ngồi Glamping, ghế gấp cắm trại, bàn ghế cắm trại, dã ngoại.Chất liệu mặt ghế: Vải sợi Canvas pha sợi Oxford"
    },
    {
        "categoryId": "5",
        "categoryName": "BÀN - GHẾ",
        "id": 57,
        "productCode": 5007,
        "title": "Ghế gấp chữ X",
        "name": "Ghế gấp chữ X Glamping Naturehike NH20JJ014 đi cắm trại",
        "price": 40000,
        "img": "ban8.jpeg",
        "description": "Ghế gấp đơn, một trong những dòng ghế vẫn luôn được ưa chuộng. Luôn là một trong những món gọn nhất, nhẹ nhất, linh hoạt nhất cho những người hay xê dịch. Không đơn giản là một món đồ giúp chúng ta có một chiếc ghế ngồi nghỉ nhanh, tiện dụng trên những con đường dài. Mà ghế gấp chữ X mini còn mang tới những trải nghiệm nhỏ nhẹ. Một kích thước nhét gọn vào balo, kẹp trên yên xe máy, buộc sau giá hàng xe moto. Gọn gàng và linh hoạt mỗi khi mang theo trong những hành trình. Đó là xưa, là khi chúng ta nói về chất lượng của những chiếc ghế chữ X từ hợp kim nhôm. Những chiếc ghế xin gọi trong nhóm đồ cắm trại truyền thống. Còn bây giờ, chúng ta nói về ghế gập gọn Glamping Naturehike NH20JJ014 hoàn thiện từ khung gỗ và vải Canvas."
    },
    {
        "categoryId": "5",
        "categoryName": "BÀN - GHẾ",
        "id": 58,
        "productCode": 5008,
        "title": "Bàn du lịch",
        "name": "Bàn du lịch Naturehike NH19JJ084 gấp gọn, sử dụng đa dạng",
        "price": 70000,
        "img": "ban9.jpg",
        "description": "Sử dụng bàn ghế dã ngoại trong các chuyến đi giúp gia tăng tiện ích khi sinh hoạt ngoài trời. Bàn dã ngoại có tác dụng được  dùng thay thế bàn ăn, bàn uống nước, hỗ trợ người dùng đựng thực phẩm đun nấu ngoài trời. Bên cạnh các công dụng chính, với mẫu bàn NH19JJ084, sản phẩm còn gia tăng khả năng chứa đồ, bảo quản vật dụng cần thiết. Không chỉ được cấu tạo sử dụng với mặt bàn thông thường, sản phẩm được thiết kế với túi đựng phía dưới. Chi tiết túi đựng giúp tận dụng khoảng không phần khung chân bàn."
    },
    {
        "categoryId": "5",
        "categoryName": "BÀN - GHẾ",
        "id": 59,
        "productCode": 5009,
        "title": "Bàn gỗ Naturehike",
        "name": "Bàn gỗ Glamping Naturehike NH19JJ105 đa năng",
        "price": 70000,
        "img": "ban10.jpg",
        "description": "Bàn gỗ Glamping Naturehike NH19JJ105 tháo rời nhiều chức năng. Với mặt bàn được chia ra thành 6 miếng gỗ bằng nhau. Có thể dùng nguyên như một bàn gỗ ngồi Camping ngoài trời cho 8 người. Hay đặt bếp gaz, bếp nướng BBQ lên mặt bằng, đa công năng trong mọi ứng dụng thực tế. Một món đồ cơ bản – một setup bàn và ghế. Giúp chúng ta tạo cho mình những không gian nghỉ ngơi – Chilling trong lều, ngoài trời như truyền thống. Tuy nhiên khi xếp bàn gỗ tự nhiên NH19JJ105 vào nhóm ngành hàng Glamping. Chúng ta lại có những phương án Setup, những không gian bằng những ván gỗ nhỏ. Mang tới những phương án đa năng, những không gian vừa ăn vừa nấu. Ví như một bàn tiệc BBQ nhỏ, một nồi lẩu mang đi Camping cho gia đình."
    },
    {
        "categoryId": "6",
        "categoryName": "ĐỒ DÙNG BẾP",
        "id": 60,
        "productCode": 6000,
        "title": "Bếp ga mini",
        "name": "Bếp ga mini cắm trại BRS-15 chống gió siêu mạnh",
        "price": 80000,
        "img": "Bep1.jpg",
        "description": "Bếp ga mini cắm trại BRS-15 được giới thiệu có thể chống lực gió tạt ngoài trời siêu mạnh. Sử dụng hiểu quả cho những môi trường ngoài tự nhiên có gió mạnh, gió lớn cho những nhu cầu đun nấu. Những hoạt động nấu ăn ngoài trời khắc nghiệt trong những chuyến leo núi, thám hiểm tự nhiên của chúng ta. Loại sản phẩm: Bếp khí Butan – Dụng cụ nấu ăn ngoài trời. Kích thước sản phẩm Φ 186 x 86 mm. Trọng lượng 313 gram. Chất liệu: Thép không rỉ, hợp kim đồng. Tiêu thụ 106 gr khí cho mỗi giờ sử dụng"
    },
    {
        "categoryId": "6",
        "categoryName": "ĐỒ DÙNG BẾP",
        "id": 61,
        "productCode": 6001,
        "title": "Bếp gas gấp gọn",
        "name": "Bếp gas gấp gọn Alocs CS-G04 bằng thép không rỉ",
        "price": 60000,
        "img": "Bep2.jpg",
        "description": "Bếp gas gấp gọn Alocs CS-G04 bằng thép không rỉ. Tiếp tục là một dòng bếp cơ bản, giúp chúng ta có những trải nghiệm tinh tế. Gọn gàng nhất cho những buổi dã ngoại, Picnic, đi rừng, leo núi, rất cần một chiếc bếp gọn nhẹ, tiện dụng. Cũng như một chiếc bếp gấp mini Alocs CS-G04 có một hiệu suất đun nấu cực cao. Ngành hàng: Bếp mini cắm trại, dã ngoại, câu cá. Bếp gấp gọn leo núi, du lịch. Chất liệu: Thép không gỉ (Chân đế), hợp kim nhôm (Vỏ ngoài), đồng (buồng đốt). Kích thước: 188 * 70 mm, gấp gọn ɸ96 x 70 mm."
    },
    {
        "categoryId": "6",
        "categoryName": "ĐỒ DÙNG BẾP",
        "id": 62,
        "productCode": 6002,
        "title": "Bếp gas có đế",
        "name": "Bếp gas có đế chắn gió Alocs CS-B16 mang đi rừng, cắm trại",
        "price": 80000,
        "img": "Bep3.jpg",
        "description": "Bếp gas có đế chắn gió Alocs CS-B16 mang đi rừng, cắm trại. Với thiết kế ụ – bát lớn tương tự dòng bếp cồn Alocs CS-B15S. Nhưng với những tính chất, ưu điểm từ một chiếc bếp ga dã ngoại mang tới. Bếp gas có đế chắn gió Alocs CS-B16 chính hãng. Ngành hàng: Phụ kiện nấu ăn, bếp gas du lịch, bếp gas mini cắm trại. Ứng dụng: Hoạt động cắm trại, dã ngoại, câu cá. Mang đi rừng, leo núi, Hiking Trekking gọn nhẹ"
    },
    {
        "categoryId": "6",
        "categoryName": "ĐỒ DÙNG BẾP",
        "id": 63,
        "productCode": 6003,
        "title": "Bếp nướng",
        "name": "Bếp nướng Naturehike NH20RJ002",
        "price": 110000,
        "img": "Bep4.jpg",
        "description": "Bếp nướng Naturehike NH20RJ002 là mẫu bếp nướng ngoài trời mới nhất được tung ra thị trường. Sản phẩm giúp người dùng có bữa ăn ngon miệng, đồng thời đảm bảo an toàn trong khi nấu nướng và thân thiện hơn với môi trường. Sử dụng bếp nướng là một trong những hoạt động thú vị khi người dùng tổ chức tiệc BBQ ngoài trời. Bếp giúp thực hiện các món ăn hấp dẫn, gia tăng"
    },
    {
        "categoryId": "6",
        "categoryName": "ĐỒ DÙNG BẾP",
        "id": 64,
        "productCode": 6004,
        "title": "Bếp cồn",
        "name": "Bếp cồn có chân đế Alocs CS-B13 mang đi cắm trại, đi rừng",
        "price": 40000,
        "img": "Bep5.jpg",
        "description": "Thông số bếp cồn cố chân đế Alocs CS-B13. Ngành hàng: Bếp mini, đồ dùng nấu ăn, đồ mang đi cắm trại. Ứng dụng: Cắm trại, dã ngoại, câu cá. Bếp gấp gọn leo núi, du lịch, thám hiểm. Chất liệu hoàn thiện: Vỏ hợp kim nhôm, buồng – lõi bếp chứa cồn Inox 304. Kích thước sử dụng: 103 x 115 mm. Trọng lượng: 178 gr"
    },
    {
        "categoryId": "6",
        "categoryName": "ĐỒ DÙNG BẾP",
        "id": 65,
        "productCode": 6005,
        "title": "Bếp cồn NatureHike",
        "name": "bếp cồn mini phượt, dã ngoại NatureHike NH18L001-T",
        "price": 30000,
        "img": "Bep6.jpg",
        "description": "Dụng cụ nấu ăn không thể thiếu trong những chuyến đi phượt, dã ngoại của bạn là gì? Bếp cồn mini phượt được đánh giá là phụ kiện đầu tiên cần có trong những chuyến đi phượt. Khả năng nấu chín thức ăn, tiện lợi và không cần nguồn điện chính là ưu điểm mà bếp dầu mini siêu nhỏ Naturehike mang lại."
    },
    {
        "categoryId": "6",
        "categoryName": "ĐỒ DÙNG BẾP",
        "id": 66,
        "productCode": 6006,
        "title": "Bếp nướng BBQ",
        "name": "Bếp nướng BBQ 1068B cỡ lớn thiết kế 2020 mới nhất",
        "price": 110000,
        "img": "Bep7.jpg",
        "description": "Bếp nướng BBQ 1068B với thiết kế cỡ lớn mang lại cho người dùng khả năng sử dụng linh hoạt, phù hợp cho đội nhóm đông người. Sản phẩm còn có khả năng hỗ trợ người dùng mang theo một cách tiện lợi. Sử dụng bếp nướng mang lại bữa ăn ngoài trời độc đáo cho người sử dụng, là hoạt động khá hấp dẫn, thu hút được nhiều người tham gia. Trong đó, việc lựa chọn sản phẩm phù hợp theo nhu cầu sử dụng cũng như lượng người tham gia cần được chú ý."
    },
    {
        "categoryId": "6",
        "categoryName": "ĐỒ DÙNG BẾP",
        "id": 67,
        "productCode": 6007,
        "title": "Bếp nướng",
        "name": "Bếp nướng dã ngoại Campingmoon MT-035 cho gia đình 3-5 người",
        "price": 120000,
        "img": "Bep8.jpg",
        "description": "Bếp nướng dã ngoại Campingmoon MT-035 cho gia đình 3-5 người. Lựa chọn tối ưu cho những gia đình nhỏ, những chuyến camping từ 2 – 3 gia đình đi chơi chung. Với một không gian nướng đồ, đun nước ngoài trời có một sự thoải mái, và dư giả khá lớn."
    },
    {
        "categoryId": "6",
        "categoryName": "ĐỒ DÙNG BẾP",
        "id": 68,
        "productCode": 6008,
        "title": "Bộ ấm trà Titanium",
        "name": "Bộ ấm trà Titanium mang đi cắm trại Naturehike NH20CJ007 dành cho Team Phê Trà",
        "price": 50000,
        "img": "Bep9.jpeg",
        "description": "Bếp khò cắm trại Campingmoon MT3915 thiết bị đánh lửa trại chuyên dụng. Với công suất lửa cho gần 550 W và nhiệt độ lửa ra lên tới 1300 độ C. Giúp chúng ta luôn có những ứng dụng, trải nghiệm sử dụng nhanh gọn nhất khi nhóm lửa trại ngoài trời. Cũng như khá nhiều ứng dụng khác mà đèn khò MT3915 mang lại trong thực tế. Tổng quan Bếp khò cắm trại Campingmoon MT3915 chính hãng"
    },
    {
        "categoryId": "6",
        "categoryName": "ĐỒ DÙNG BẾP",
        "id": 69,
        "productCode": 6009,
        "title": "Bếp khò",
        "name": "Bếp khò cắm trại Campingmoon MT3915 thiết bị đánh lửa trại chuyên dụng",
        "price": 30000,
        "img": "Bep10.jpg",
        "description": "Bếp khò cắm trại Campingmoon MT3915 thiết bị đánh lửa trại chuyên dụng. Với công suất lửa cho gần 550 W và nhiệt độ lửa ra lên tới 1300 độ C. Giúp chúng ta luôn có những ứng dụng, trải nghiệm sử dụng nhanh gọn nhất khi nhóm lửa trại ngoài trời. Cũng như khá nhiều ứng dụng khác mà đèn khò MT3915 mang lại trong thực tế."
    },
    {
        "categoryId": "7",
        "categoryName": "TRANG PHỤC",
        "id": 70,
        "productCode": 7000,
        "title": "Bà ba nam",
        "name": "Trang phục bà ba nam - nâu kate",
        "price": 50000,
        "img": "trangphuc1.png",
        "description": "Chất liệu: vải kate thoải mái, thoáng mát, dễ chịu, nhiều size rộng rãi, có thể kết hợp với đạo cụ: khăn rằn, nón lá, thúng, xìa, quan gánh... trang phục áo dài, áo dài xưa, áo dài tím huế, áo dài hiện đại, áo dài cách tân, áo dài tà xòe, áo dài váy, áo bà ba...để diễn trong các tiết mục hài kịch và văn  nghệ như:  Đất phương nam, Khúc hát ân tình, Chiếc áo bà ba, Hồn quê, "
    },
    {
        "categoryId": "7",
        "categoryName": "TRANG PHỤC",
        "id": 71,
        "productCode": 7001,
        "title": "Bà ba nữ",
        "name": "Trang phục bà ba đồng dao nữ - nâu vàng",
        "price": 40000,
        "img": "trangphuc2.jpg",
        "description": "Chất liệu: vải kate thoải mái, thoáng mát, dễ chịu, nhiều size rộng rãi, có thể kết hợp với đạo cụ: khăn rằn, nón lá, thúng, xìa, quan gánh... trang phục áo dài, áo dài xưa, áo dài tím huế, áo dài hiện đại, áo dài cách tân, áo dài tà xòe, áo dài váy, áo bà ba...để diễn trong các tiết mục hài kịch và văn  nghệ như:  Đất phương nam, Khúc hát ân tình, Chiếc áo bà ba, Hồn quê,"
    },
    {
        "categoryId": "7",
        "categoryName": "TRANG PHỤC",
        "id": 72,
        "productCode": 7002,
        "title": "Áo dài nam",
        "name": "Áo dài nam hiện đại - xanh dương",
        "price": 80000,
        "img": "trangphuc3.jpg",
        "description": "Phù hợp diễn văn nghệ, thời trang, MC, sự kiện, chụp hình, lễ tân, múa hát,... mẫu mã đa dạng, nhiều màu sắc, chất lượng vải tốt"
    },
    {
        "categoryId": "7",
        "categoryName": "TRANG PHỤC",
        "id": 73,
        "productCode": 7003,
        "title": "Áo dài nữ ",
        "name": "Áo dài nữ truyền thống",
        "price": 60000,
        "img": "trangphuc4.jpg",
        "description": "Phù hợp diễn văn nghệ, thời trang, MC, sự kiện, chụp hình, lễ tân, múa hát,... mẫu mã đa dạng, nhiều màu sắc, chất lượng vải tốt"
    }
]